<!DOCTYPE html>
<html lang="fr">

<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>M&eacute;tempsychose de la d&eacute;esse 0.0.8 - im mender? :/</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" media="all">
</head>

<body>
	<header>
		<nav class="crumbs">
			<div class="langnav"><a href="../../../en/goddess-metempsychosis/0.0.8/index.html">English</a> &lrarr; Fran&ccedil;ais</div>
			<ol>
				<li class="crumb"><a href="../../index.html">Accueil</a></li>
				<li class="crumb"><a href="../index.html">M&eacute;tempsychose de la d&eacute;esse</a></li>
				<li class="crumb">0.0.8</li>
			</ol>
		</nav>
		<h1>M&eacute;tempsychose de la d&eacute;esse 0.0.8</h1>
		<p>un jeu de r&ocirc;le fantasy urbaine post-apocalyptique par Mender</p>
	</header>
	<main>
		<div class="toc">
			<ul>
				<li><a href="#avprop">Avant-propos</a></li>
				<li><a href="#deesse">M&eacute;tempsychose de la d&eacute;esse</a></li>
				<ul>
					<li><a href="#cataclysme">Grand cataclysme</a></li>
					<li><a href="#animus">Animus</a></li>
					<li><a href="#survivants">Survivants</a></li>
				</ul>
			</ul>
		</div>
		<div id="content">
			<h2 id="avprop">Avant-propos</h2>
			<p>
				Ceci est un prototype de M&eacute;tempsychose de la d&eacute;esse, un jeu de r&ocirc;le r&eacute;dig&eacute; par Mender, bas&eacute; sur la s&eacute;rie Shin Megami Tensei. Cette version du jeu peut &ecirc;tre jou&eacute;e et redistribu&eacute;e gratuitement. Une version payante sera disponible dans le futur, avec tout le contenu qui est destin&eacute; aux joueurs disponible gratis.
			</p>
			<h2 id="deesse">M&eacute;tempsychose de la d&eacute;esse</h2>
			<p>
				M&eacute;tempsychose de la d&eacute;esse est un jeu de r&ocirc;le papier dans lequel les joueurs donnent forme &agrave; l'avenir d'un monde incertain alors que l'&eacute;quilibre entre le chaos et la loi s'effondre.
			</p>
			<h3 id="cataclysme">Grand cataclysme</h3>
			<p>
				D'une fa&ccedil;on ou d'une autre, un cataclysme a enti&egrave;rement transform&eacute; le monde tel que vos personnages le connaissent. Les d&eacute;tails de ce cataclysme sont un exercice laiss&eacute; aux joueurs et au MdJ. C'&eacute;tait peut-&ecirc;tre une guerre nucl&eacute;aire mondiale, le dernier d'un cycle de renaissance universel, ou un armageddon fantastique quelconque.
			</p>
		</div>
	</main>
	<footer>
		<p><a rel="license" href="http://creativecommons.org/licenses/by-nc/4.0/"><img alt="Licence Creative Commons" style="border-width:0" src="https://i.creativecommons.org/l/by-nc/4.0/88x31.png" /></a><br />Ce(tte) œuvre est mise à disposition selon les termes de la <a rel="license" href="http://creativecommons.org/licenses/by-nc/4.0/">Licence Creative Commons Attribution - Pas d’Utilisation Commerciale 4.0 International</a>.</p>
	</footer>
</body>

</html>
